{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "انگلیسی"
					},
					"Translation":
					{
						"Text": "انگلیسی"
					},
					"Key": "Options.English"
				},
				{
					"Source":
					{
						"Text": "بالا"
					},
					"Translation":
					{
						"Text": "بالا"
					},
					"Key": "Options.High"
				},
				{
					"Source":
					{
						"Text": "بسیار پایین"
					},
					"Translation":
					{
						"Text": "بسیار پایین"
					},
					"Key": "Options.VeryLow"
				},
				{
					"Source":
					{
						"Text": "بله"
					},
					"Translation":
					{
						"Text": "بله"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "تنظیمات"
					},
					"Translation":
					{
						"Text": "تنظیمات"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "خروج"
					},
					"Translation":
					{
						"Text": "خروج"
					},
					"Key": "Options.Quit"
				},
				{
					"Source":
					{
						"Text": "خیر"
					},
					"Translation":
					{
						"Text": "خیر"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "زبان"
					},
					"Translation":
					{
						"Text": "زبان"
					},
					"Key": "Options.Language"
				},
				{
					"Source":
					{
						"Text": "صدا"
					},
					"Translation":
					{
						"Text": "صدا"
					},
					"Key": "Options.Sound"
				},
				{
					"Source":
					{
						"Text": "فارسی"
					},
					"Translation":
					{
						"Text": "فارسی"
					},
					"Key": "Options.Farsi"
				},
				{
					"Source":
					{
						"Text": "متوجه شدم"
					},
					"Translation":
					{
						"Text": "متوجه شدم"
					},
					"Key": "Ok"
				},
				{
					"Source":
					{
						"Text": "متوسط"
					},
					"Translation":
					{
						"Text": "متوسط"
					},
					"Key": "Options.Medium"
				},
				{
					"Source":
					{
						"Text": "موسیقی"
					},
					"Translation":
					{
						"Text": "موسیقی"
					},
					"Key": "Options.Music"
				},
				{
					"Source":
					{
						"Text": "پایین"
					},
					"Translation":
					{
						"Text": "پایین"
					},
					"Key": "Options.Low"
				},
				{
					"Source":
					{
						"Text": "کیفیت تصویر"
					},
					"Translation":
					{
						"Text": "کیفیت تصویر"
					},
					"Key": "Options.GraphicQuality"
				}
			]
		}
	]
}